{
  "cyberarm": "**CYBERARM**\n\nChoose one of the following options. Additional choices can be added to the cyberarm later in the same way as adding a new piece of cyberware.\n  * Augmented Strength: +2 harm when using a melee weapon that relies on physical strength.\n  * Implant Tools: When you have time and space to interface with a device you are attempting to fix, bypass, or tamper with, take +1 forward.\n  * Implant Weaponry: Either: retractable blades (2-harm hand messy implant), a holdout firearm (2 harm close loud implant), or a monofilament whip (4-harm hand messy area dangerous implant).",
  "cyberarm augmented strength": "**CYBERARM WITH AUGMENTED STRENGTH**\n\n+2 harm when using a melee weapon that relies on physical strength.",
  "cyberarm implant tools": "**CYBERARM WITH IMPLANT TOOLS**\n\nWhen you have time and space to interface with a device you are attempting to fix, bypass, or tamper with, take +1 forward.",
  "cyberarm implant weaponry": "**CYBERARM WITH IMPLANT WEAPONRY**\n\nEither: retractable blades (2-harm hand messy implant), a holdout firearm (2 harm close loud implant), or a monofilament whip (4-harm hand messy area dangerous implant).",
  "cybercoms": "**CYBERCOMS**\n\nWhen you have cybercoms installed, choose two of following tags: +encrypted, +jamming, +recording, +satellite relay, +inaccessible partition.\n\nWhen monitoring communications or giving orders in a tactical environment, you may roll Synth for assess.",
  "cyberears": "**CYBEREARS**\n\nWhen you have cyberears installed, choose two of following tags: +dampening, +wide frequency, +recording, +encrypted, +inaccessible partition.\n\nWhen your enhanced hearing helps, you may roll Synth for assess.",
  "cybereyes": "**CYBEREYES**\n\nWhen you have cybereyes installed, choose two of following tags: +thermographic, +light amplification, +magnification, +flare compensation, +recording, +encrypted, +inaccessible partition.\n\nWhen your enhanced sight helps, you may roll Synth for assess.",
  "cyberlegs": "**CYBERLEGS**\n\nWhen your enhanced athleticism could help you act under pressure, take +1 forward. If you roll a 12+ when acting under pressure, gain 1 hold which you can spend as described in the move assess.",
  "dermal plating": "**DERMAL PLATING**\n\nWhen you make the harm move, subtract 2 from your roll. Subtract 3 from your roll if the harm came from a weapon with the +flechette tag.",
  "implant weaponry": "**IMPLANT WEAPONRY**\n\nEither:\n  * retractable blades (2-harm hand messy implant)\n  * a holdout firearm (2-harm close loud implant)\n  * a monofilament whip (4-harm hand messy area dangerous implant)\n  * internal assassination implant (4-harm intimate slow implant)",
  "muscle grafts": "**MUSCLE GRAFTS**\n\nWhen you mix it up with a melee weapon, you may roll Synth instead of Meat and may also inflict +1 harm.",
  "neural interface": "**NEURAL INTERFACE**\n\nAllows direct neural control of an appropriately configured external device such as a vehicle, weapon, recording device, or hacked electronic system.\n\nYou may take the Driver move **second skin** as an advance.\nYou may take the Hacker move **jack in** as an advance.\n\nChoose one:\n\n* Data Storage: The interface that allows you to **jack in** to the matrix.\n\nWhen you use **research** to search internally or externally stored data, gain an extra [intel] on a hit. Choose two of following tags: +inaccessible partition, +encrypted, +high capacity, +high speed.\n\n* Remote Control Module: An interface which includes wireless broadcast and reception capacity allowing remote control of vehicles and drones.\n\nWhen you have a remote control module installed, choose two of following tags: +encrypted, +multi -tasking, +inaccessible partition.\n\n* Targeting Suite: Uses a direct neural link between a hand-held gun and user to project targeting information into the user’s vision.\n\nWhen you fire a weapon you are +linked to, you may inflict additional harm equal to your Synth. You may also roll Synth instead of Meat to **mix it up**. You may precisely define the area of effect for weapons with the +autofire tag to exclude or include potential targets from weapon damage.",
  "neural interface data storage": "**NEURAL INTERFACE WITH DATA STORAGE**\n\nThe interface that allows you to **jack in** to the matrix.\n\nWhen you use **research** to search internally or externally stored data, gain an extra [intel] on a hit. Choose two of following tags: +inaccessible partition, +encrypted, +high capacity, +high speed.",
  "neural interface remote control module": "**NEURAL INTERFACE WITH REMOTE CONTROL MODULE**\n\nAn interface which includes wireless broadcast and reception capacity allowing remote control of vehicles and drones.\n\nWhen you have a remote control module installed, choose two of following tags: +encrypted, +multi -tasking, +inaccessible partition.",
  "skillwires": "**SKILLWIRES**\n\nYou may slot chips to grant certain skills.\n\nWhen your slotted skillchip is appropriate to a move you are making, take +1 ongoing if your relevant stat is +1 or less. Standard skillwires comes with two slots and you may have one chip active in each slot.\n\nIf you start with Skillwires, you also start with one chip per slot. You can acquire more skillchips in play like any other gear.",
  "synthetic nerves": "**SYNTHETIC NERVES**\n\nUsers react so quickly that they can almost dodge bullets.\n\nIf none of your enemies have synth nerves, take +1 forward to **mix it up**. In situations where reaction time is critical, take +1 forward to **act under pressure**.",
  "tactical computer": "**TACTICAL COMPUTER**\n\nAn expert system enhances the user’s understanding of and operation within a tactical environment.\n\nWhen you assess in a tactical situation, hold +1, even on a miss."
}