{
  "acquire agricultural property": "**Acquire Agricultural Property** *(meat)*\n\nWhen you hit 0000 on your Harm Clock, roll Meat\n\n**10+**: you survive until the medics arrive\n\n**7-9**: you survive at a cost. Pick one: owned, substandard treatment (-1 to a stat), cyberware damage (give one piece of cyberware a negative tag)\n\n**6-**: you bleed out on the street",
  "act under pressure": "**Act Under Pressure** *(cool)*\n\nWhen you race against the clock, act while in danger or act to avoid danger, roll Cool.\n\n**10+**: you do it, no problem\n\n**7-9**: you stumble, hesitate, or flinch: the MC will offer you a worse outcome, hard bargain, or ugly choice",
  "apply first aid": "**Apply First Aid** *(cool)*\n\nWhen you treat someone's wounds using appropriate medical equipment, roll Cool.\n\n**10+**: if their Harm Clock is at 2100 or less, reduce their harm by two segments. If their Harm Clock is at more than 2100, reduce their harm by one segment\n\n**7-9**: reduce their harm by one segment. If their Harm Clock is still at more than 2100, they take -1 ongoing until they receive proper medical attention",
  "assess": "**Assess** *(edge)*\n\nWhen you closely study a person, place or situation, or when you quickly size up an opponent or a charged situation, roll Edge.\n\n**10+**: gain 3 hold\n**7-9**: gain 1 hold\n\nIn the ensuing action, you may spend 1 hold at any time to ask the MC a question from the list below if your examination could have revealed the answer. The MC may ask you questions to clarify your intent. Take +1 forward when acting on the answers.\n\n* What potential complication do I need to be wary of?\n* What do I notice despite an effort to conceal it?\n* How is ______ vulnerable to me?\n* How can I avoid trouble or hide here?\n* What is my best way in/way out/way past?\n* Where can I gain the most advantage?\n* Who or what is my biggest threat in this situation?\n* Who or what is in control here?",
  "declare a contact": "**Declare A Contact**\n\nWhen you need to call in a favour from a new contact, name and describe the Contact, then say why the Contact owes you a favour or why you owe them a favour. The MC will ask you some questions about the Contact and your relationship. Add the Contact to your list.\n\nYou can only **declare a contact** once per mission, although certain Playbook Moves may allow you to gain more contacts in similar ways.",
  "fast talk": "**Fast Talk** *(style)*\n\nWhen you try to convince someone to do what you want with promises, lies or bluster, roll Style.\n\n**10+**: NPCs do what you want. PCs choose whether to do it or not. If they do, they mark experience. If they don't, they must **act under pressure** to go against your stated wishes.\n\n**7-9**: NPCs do it, but someone will find out: the MC will advance the appropriate Countdown Clock. For PCs choose one:\n  * If they do what you want, they mark experience\n  * If they don't do it, they must act under pressure to go against your stated wishes\nThen it's up to them.",
  "get the job": "**Get The Job** *(edge)*\n\nWhen you negotiate the terms of a job, roll Edge.\n\n**10+**: choose 3 from the list below\n**7-9**: choose 1 from the list below\n  * the employer provides useful information ([intel])\n  * the employer provides useful assets ([gear])\n  * the job pays well\n  * the meeting doesn't attract attention\n  * the employer is identifiable",
  "getting paid": "**Getting Paid** *(legwork)*\n\nWhen you go to a meet to get paid by your employer, roll and add the number of unfilled segments on the Legwork Clock.\n\n**10+**: choose 3 from the list below\n**7-9**: choose 1 from the list below\n  * It's not a set-up or an ambush\n  * You are paid in full\n  * The employer is identifiable\n  * The meeting doesn't attract the attention of outside parties\n  * You learned something from the mission; everyone marks experience",
  "go under the knife": "**Go Under The Knife** *(cred)*\n\nWhen you have new cyberware installed by a street doctor, roll Cred spent (max +2).\n\n**10+**: the operation was a complete success\n\n**7-9**: the cyberware doesn't work as well as advertised, choose one: +unreliable, +substandard, +hardware decay, +damaging.\n\n**6-**: there have been... complications\n\nWhen you have new cyberware installed in accordance with a corporate contract, ignore all of that bad stuff. You're +owned. Your cyberware works exactly the way they intend it.",
  "harm": "**Harm**\n\nWhen you suffer harm (even 0-harm or s-harm) lower the harm suffered by the level of your armour (if any), fill in a number of segments on your Harm Clock equal to the remaining harm, and roll harm suffered.\n\n**10+**: choose 1:\n  * you're out of action: unconscious, trapped, incoherent or panicked\n  * take the full harm of the attack, before it was reduced by armour; if you already took the full harm of the attack, take +1-harm\n  * lose the use of a piece of cyberware until you can get it repaired\n  * lose a body part (arm, leg, eye)\n\n**7-9**: the MC will choose 1:\n  * you lose your footing\n  * you lose your grip on whatever you're holding\n  * you lose track of someone or something you're attending to\n  * someone gets the drop on you",
  "help or interfere": "**Help Or Interfere** *(links)*\n\nWhen you help or hinder another character, roll Links with them.\n\n**7+**: On a hit they take +1 or -2 forward, your choice\n\n**7-9**: you are implicated in the results of the other character's move and may expose yourself to danger, retribution, or cost",
  "hit the street": "**Hit The Street** *(style)*\n\nWhen you go to a Contact for help, roll Style.\n\n**7+**: You get what you want.\n\n**10+**: You get a little something extra (choose either [intel] or [gear]).\n\n**7-9**: choose 2 from the list below:\n  * Your request is going to cost you extra\n  * Your request is going to take some time to put together\n  * Your request is going to attract unwanted attention, complications or consequences\n  * Your contact needs you to help them out with something. If you turn them down take -1 ongoing to this move till you make it right",
  "mix it up": "**Mix It Up** *(meat)*\n\nWhen you use violence against an armed force to seize control of an objective, state that objective and roll Meat.\n\n**7+**: you achieve your objective\n\n**7-9**: choose 2:\n  * you make too much noise. Advance the relevant Mission Clock\n  * you take harm as established by the fiction\n  * an ally takes harm as established by the fiction\n  * something of value breaks",
  "play hardball": "**Play Hardball** *(edge)*\n\nWhen you get in someone's face threatening violence and you intend to carry through, roll Edge.\n\n**10+**: NPCs do what you want. PCs choose: do what you want, or suffer the established consequences\n\n**7-9**: For NPCs, the MC chooses 1:\n  * they attempt to remove you as a threat, but not before suffering the established consequences\n  * they do it, but they want payback. Add them as a Threat\n  * they do it, but tell someone all about it. Advance the appropriate Mission Clock\nPCs choose: do what you want, or suffer the established consequences. They gain +1 forward to act against you.",
  "produce equipment": "**Produce Equipment**\n\nWhen you produce the equipment you need at the right time, describe how and why your professionalism and forethought told you to bring this equipment on the mission and spend [gear]. You must spend [gear] to **produce equipment**.",
  "research": "**Research** *(mind)*\n\nWhen you investigate a person, place, object, or service using a library, dossier or database (or combination of them), ask a question from the list below and roll Mind.\n\n**10+**: take [intel]; the MC will answer your question & answer a follow-up question from this list as well:\n  * Where would I find ______?\n  * How secure is ______?\n  * Who or what is related to ______?\n  * Who owned or employed ______?\n  * Who or what is ______ most valuable to?\n  * What is the relationship between ______ and ______?\n\n**7-9**: take [intel]; the MC will answer your question\n\n**6-**: the MC will answer your question and make a move",
  "reveal knowledge": "**Reveal Knowledge**\n\nWhen you reveal your knowledge of the opposition's preparations, dispositions or environment, describe how you discovered that information and spend [intel]. You must spend [intel] to **reveal knowledge**. Take +1 forward to exploit the opportunity offered by that information."
}