{
  "AP (Armour-piercing)": "The target of AP rounds subtracts 2 from their armour value. (weapon)",
  "Close": "within a few steps (range)",
  "Ex (Extreme)": "several hundred metres away (range)",
  "Far": "within a block (range)",
  "Hand": "close enough to touch (range)",
  "Intimate": "close enough to kiss (range)",
  "Near": "within a couple of dozen metres (range)",
  "area": "The weapon harms everyone in the area of effect. (weapon)",
  "autofire": "The user can opt to temporarily give the weapon +area and +reload. If the weapon is belt-fed, the user can opt to temporarily give the weapon +area only. (weapon)",
  "breach": "These weapons make big holes in hard targets like walls and tanks. They are +AP and +loud and cannot be silenced. (weapon)",
  "clumsy": "This weapon or armour is large and unwieldy. It can be difficult to move quickly, quietly, or in tight spaces while carrying this. Weapons with the +clumsy tag usually require a braced or prone firing position, or some sort of gyroscopic exoskeleton. (weapon)",
  "damaging": "sometimes it hurts like hell and eventually it will do permanent nerve damage. (cyberwear)",
  "dampening": "protects against sonic Stun effects. (cyberwear)",
  "dangerous": "On a miss, the user suffers harm. (weapon)",
  "discreet": "The weapon is easy to hide and will often be overlooked. (weapon)",
  "encrypted": "resistant to hacking. The MC must make a move to subvert the encryption before making a move to hack this cybernetic device. (cyberwear)",
  "flare compensation": "protects against visual Stun effects. (cyberwear)",
  "flechette": "The target’s armour value is doubled. (weapon)",
  "hardware decay": "it works now, but it’s just a matter of time... (cyberwear)",
  "high capacity": "greatly increases the storage capacity of the device. This is useful for storing, uploading and transporting large quantities of complex data. You will be able to loot more paydirt from corporate archives and locally store more recorded data. (cyberwear)",
  "high speed": "allows you to stream and access data much faster. (cyberwear)",
  "implant": "implant weapons can have the +discreet tag and cannot be taken away without causing harm. (cyberwear)",
  "inaccessible partition": "it has a courier mode in which the implantee can’t access the data being recorded, stored or transmitted. (cyberwear)",
  "jamming": "permits the jamming of any communications that lack the +encrypted tag. (cyberwear)",
  "light amplification": "allows you to see well even with weak light sources. (cyberwear)",
  "linked": "The weapon can interface with a neural interface (and a targeting suite). (weapon)",
  "loud": "The sound is unmistakable, everyone nearby hears it, and, if the circumstances allow, they’ll be able to identify where it came from as well. (weapon)",
  "magnification": "allows you to see to much greater ranges. This does not affect weapon accuracy. (cyberwear)",
  "messy": "Fire effect is inconsistent throughout the area of effect, but it makes a mess of people and things that it hits. If a messy weapon is +loud, it cannot be silenced. (weapon)",
  "multi-tasking": "you can control multiple vehicles or drones simulta-neously. (cyberwear)",
  "numerous": "These are easy to hide (+discreet) and there are always more around when needed. (weapon)",
  "quick": "If speed matters, quick weapons go first. (weapon)",
  "recording": "you can record the data processed by the device. Large quantities of data may require +high capacity storage. (cyberwear)",
  "reload": "After firing, the user must spend a brief time reloading. (weapon)",
  "satellite relay": "the cyberware can be controlled remotely by someone else. This tag is often installed as a back door by micromanaging corporations. (cyberwear)",
  "substandard": "it works, but not as well as it should. (cyberwear)",
  "thermographic": "allows you to see heat patterns in the infrared spectrum. (cyberwear)",
  "unreliable": "sometimes it doesn’t work. (cyberwear)",
  "wide frequency": "allows you to hear sounds beyond the normal range of human hearing. (cyberwear)"
}